<?php

return[


    'menu' => [
        'home' => 'صفحه اصلی',
        'contact_us' => 'ارتباط با ما',
        'about_us' => 'درباره ما',
    ],

    'contact_us' => [
      'tel' => '051-36583641',
      'mail' => 'saba_clinic@info',
      'mail_title' => 'آدرس ایمیل',
      'address' => 'مشهد - بزرگراه پیامبر اعظم - نبش پیامبر اعظم 15',
      'address_second' => 'آدرس کلینیک',
      'title_tel' => 'شماره تماس',
      'contact_title' => 'پیام شما',
      'input' => [
            'name' => 'نام',
            'message' => 'پیام خود را بنویسید',
            'email' => 'ایمیل',
            'send' => 'ارسال',
        ],
    ],

    'slide-area' => [
      'we_care' => 'کلینیک تخصصی',
      'your_pets' => 'دام و حیوانات خانگی',
      'main_text_first' => 'وظیفه ی ما حفظ سلامتی حیوانات خانگی شماست',
      'main_text_second' => 'کلینیک صبا',
      'contact_us' => 'با ما در ارتباط باشید',
      'contact' => 'ارتباط با ما',
    ],

    'index' => [
        'service_area' =>[
            'service_area_start' => 'خدمات ما',
            'title_first' => 'واکسیناسیون',
            'text_service_area' => 'کلینیک صبا ارائه دهنده ی بهترین خدمات درمانی و سلامتی حیوانات خانگی از جمله سگها می باشد',
            'text_first' => 'تزریق تمامی واکسنهای مورد نیاز برای سگها',
            'title_second' => 'عمل جراحی',
            'text_second' => 'انجام عملهای جراحی با بهترین تجهیزات',
            'title_third' => 'ویزیت تخصصی',
            'text_third' => 'معاینه دقیق با ارائه ی خدمات',
        ],
        'pet_care_area' =>[
            'text_first' => 'ما عاشق حیوانات هستیم',
            'text_second' => 'وظیفه ی ما کاهش فاصله میان انسان و حیوان است',
            'text_third' => 'زیرا حیوانات را عضوی از خانواده خود می‌دانیم.',
            'text_fourth' => 'در انتخاب کلینیک خود وسواس داشته باشید.',
        ],

    ],

    'login' => [
      'login' => 'ورود',
      'reset_password' => 'رمز عبور خود را فراموش کردید؟',
      'recovery' => 'بازیابی',
      'email_or_mobile' => 'موبایل',
      'password' => 'رمز عبور',
    ],

    'footer' => [
        'our_colleagues' => [
            'title' => 'برخی از همکاران ما',
            'first' => 'دکتر حجت زمانیان',
            'second' => 'مرداد شادلو',
            'third' => 'مهدی کاظم نژادی',
        ]
    ]




];
